"PRAYERS"			= "Doa";
"CATEGORIES"		= "Kategori";
"ADD_BOOKMARK"		= "Tambahkan tandaan";
"MAIL_THIS_PRAYER"	= "Kirim Doa ini";
"RECENTS"			= "Hal-Hal Baru";
"CANCEL"			= "Batal";
"CLEAR"				= "Hapus";
"CLEAR_ALL_RECENTS" = "Hapus semua hal-hal baru";
"BOOKMARKS"			= "Tandaan";
"ABOUT"				= "Perihal";
"SEARCH"			= "Cari";
"WORDS"				= "Kata-kata";
"MAIL_ERR_MSG"		= "Alat ini tidak dilengkapi / diatur dengan kemampuan untuk mengirim email. Tambah alamat email di layar Pengaturan tata cara dan coba lagi";
"en"				= "Ingris";
"es"				= "Español";
"fr"				= "Français";
"fa"                = "فارسی";
"nl"                = "Nederlands";
"cs"                = "Čeština";
"sk"                = "Slovenčina";
"Settings"          = "Pengaturan tata cara";
"Prayer Languages"  = "Bahasa Doa";